{"sign":"Стрелец\n\nСтрелец – это человек-праздник в лучшем смысле этого слова. Этот жизнелюбивый знак Зодиака почти всегда пребывает в прекрасном расположении духа и готов поднять настроение окружающим. Благодаря этому в шумных компаниях так легко отличить Стрельца от прочих знаков зодиакального круга: обычно Стрелец находится в самой гуще людей, в самом центре событий, и сыплет шутками без перерыва. Он обладает редким талантом заражать всех вокруг своими яркими, бьющими через край эмоциями, в чем ему помогают его легкость, оптимизм и врожденный дар красноречия. Действительно, Стрелец способен говорить не переставая, что делает его душой компании на вечеринках, однако в повседневной жизни – на работе, в быту – нередко утомляет окружающих. Кроме того, болтливость Стрельца имеет и еще одну обратную сторону: он так много говорит, что не всегда успевает задумываться над сказанным, из-за чего способен сболтнуть лишнее или неосторожным словом обидеть собеседника. Именно поэтому Стрельца часто обвиняют в бестактности, хотя дело здесь скорее в его легковесности в сочетании с патологическим неумением кривить душой. Стрелец искренен, правдив и не выносит лести. Другой человек, обладающий такими «неудобными» для жизни качествами в нужный момент просто промолчит. Стрелец же, к сожалению, дипломатично молчать не умеет. Впрочем, долго обижаться на беззаботного Стрельца просто невозможно, ведь он так обаятелен и похож на большого ребенка! Как ребенок, Стрелец не признает рутину и неспособен усидеть на месте – его влечет новизна, приключения, путешествия, перемена мест. Он очень любознателен, активен, обожает животных и является поборником справедливости, на защиту которой готов кидаться с кулаками. Правда, быстро вспыхнув, Стрелец не менее быстро отходит и может пожалеть об опрометчивых поступках, которые натворил в пылу ссоры. Как и ребенок, Стрелец удивительно бесстрашен, как будто бы врожденный оптимизм не дает ему задумываться о плохом. Он может водить машину на сверхскоростях, заниматься опасным видом спорта или даже выбрать себе профессию, связанную с риском. Стихией этого знака является яркий Огонь, символизирующий страстность натуры во всех проявлениях. Планета Юпитер наделяет Стрельца философским взглядом на жизнь, широтой, оптимизмом и пренебрежением мелочами. Отважный и благородный, щедрый и веселый, остроумный и правдивый, искренний и страстный, Стрелец расцвечивает свою жизнь в самые яркие цвета радуги. Его мудрость – это мудрость ребенка, которому известна главная тайна Вселенной: как быть счастливым.","maya":"Олень\n\nВ майянской книге «Знамения Дней» об Олене сказано: «В крови его когти», но если для европейского уха подобное выражение звучит кровожадно, то для самих майя этот образ означал и означает прежде всего добычливость и удачливость в достижении цели. Кроме того, майя наделяли человека, родившегося под этим знаком, такими качествами характера, как гордость и свободолюбие и стремление к удовольствиям и жизненным благам. Отличительными чертами человека Оленя являются самостоятельность и стремление жить своим умом: он точно знает, чего хочет от жизни и не терпит вмешательства в свои дела, при этом достаточно своеволен и умеет добиваться своего. Интересный факт: русское выражение «на ловца и зверь бежит» как нельзя лучше подходит к характеру Оленя. В силу каких-то скрытых механизмов Природы, его четкое знание того, что он хочет получить от жизни, располагает к нему людей. Они действительно начинают неосознанно идти ему навстречу, помогая в делах или делая какие-либо выгодные предложения. Там, где другому придется проявить недюжинные способности, чтобы заинтересовать потенциального партнера своими проектами, Оленю бывает достаточно просто поговорить с ним. Такое впечатление, что в делах сама Природа дает ему фору. Впрочем, Оленю следует учитывать, что неосознанные симпатии людей являются авансом, который впоследствии ему придется оправдать своими делами. Впрочем, даже если этого не произойдет, в силу тех же скрытых механизмов Природы, даже очевидные промахи Оленя редко вызывают у окружающих чрезмерное раздражение. Как правило, его неудачи заканчиваются на том, что проект просто закрывается, и Олень начинает искать для себя новую цель. Вообще, в делах Олень опирается скорее на интуицию, чем на логику, которая и помогает ему найти наиболее выгодное для себя место даже не в слишком удачных проектах. Примером здесь может служить жизнь удивительного человека, вошедшего в историю под именем графа Калиостро. Каким-то непостижимым образом Калиостро, рожденный под знаком Оленя, умудрился убедить окружающих в своих невероятных мистических способностях. Он был вхож в самые высшие круги, общался с королями, заставил современников поверить в свое бессмертие и умение делать золото из ничего, но, к сожалению, закончил свою яркую и полную приключений жизнь в итальянской тюрьме. Все это говорит о том, что несмотря на удачливость, Оленю все же не мешает научиться таким необходимым качествам, как чувство меры и осторожность. Как правило, Олени любят путешествовать, они очень не равнодушны к красивым вещам, часто по поводу и без устраивают праздничное застолье, могут легко и безоглядно окунуться в водоворот любовных приключений (хотя вряд ли простят подобную легкость в любви своему партнеру). Во всем этом для них скрывается немалая опасность, ведь в погоне за наслаждениями несложно потерять чувство меры, поддавшись таким извечным соблазнам, как чревоугодие или алкоголь. Еще один подводный камень этого знака заключается в том, что сам по себе он не предполагает никакой морали. Личная мораль Оленя определена его желаниями и страстями, так что если с детства ему не были привиты понятия о том, что можно, а чего нельзя, и что хорошо, а что плохо, то энергия этого знака может стать по-настоящему опасной – в этом случае Олень способен превратиться в беспощадного хищника. Как бы то ни было, но жизнь Оленя определяется не какими-либо четким планом, а в первую очередь его желаниями. Ну а желания эти могут быть самыми разными. Прекрасно, если они найдут свое проявление в занятиях творчеством, ведь эмоции Оленя очень заразительны в хорошем смысле этого слова. Конечно, далеко не каждый Олень становится творцом, тем более гениальным, однако всем им обычно свойственна такая черта, как жизнелюбие. Чаще всего это находит свое проявление в том, что Олень стремиться в первую очередь к материальным благам цивилизации. Его нельзя назвать особенно жадным до денег – такая черта, как накопительство, ему чужда. Деньги для него – всего лишь средство для получения жизненных благ, которые нужны Оленю для того, чтобы потратить их с максимальным для себя удовольствием. Иными словами, щедрая Природа предоставила Оленю огромные возможности для получения жизненных благ. Главное, чтобы он сумел с умом воспользоваться этой щедростью.","chinese":"Белый Дракон\n\nЧеловек, родившийся в год Дракона, – удивительно яркая, сильная и притягательная личность. Благодаря своей энергии, фантазии и нестандартному взгляду на мир, где бы он ни находился, ему трудно оставаться незамеченным: чаще всего Дракон тут же оказывается в центре внимания или в самой гуще событий. Распознать Дракона обычно несложно: он отлично умеет держатся и, говоря о чем-либо, выглядит уверенным и увлеченным. У него хорошее чувство юмора, в запасе немало шуток и самых невероятных историй, и чаще всего выражение «душа компании» подходит ему как нельзя лучше. Любознательность Дракона обычно не знает границ, у него может быть множество разнообразных хобби и увлечений, от коллекционирования этикеток до путешествий в экзотические страны. Бывает, что он неожиданно загорается каким-то новым делом, а спустя немного времени также неожиданно теряет к нему интерес. Любые узкие границы, будь привычное хобби или постоянная работа для него слишком скучны, ему не терпится идти вперед, чтобы узнать как можно больше нового. Его широта интересов, острый ум и творческий подход в сочетании с уверенностью и внутренней силой делает Дракона увлекательным собеседником и удивительно харизматичным человеком, которому трудно отказывать в просьбе. Окружающие безотчетно тянутся к нему и легко попадают под его обаяние, что открывает перед ним многие недоступные для других двери. В силу этого, Дракона часто считают везунчиком и баловнем Судьбы, поскольку многие вещи получаются у него как бы «сами собой», без заметных усилий. Во многом это действительно так, однако сам Дракон никогда не использует людей в своих интересах. Он искренен в своих симпатиях и антипатиях, не строит тайных планов и чаще всего не умеет даже извлечь практическую выгоду из своих удач. Он просто живет полноценной, насыщенной, яркой жизнью, зная о том, что на смену потерянным возможностям и потраченным деньгам скоро обязательно придут новые. Впрочем, будучи сильной личностью, Дракон умеет не только спокойно относиться к подаркам судьбы, но и мужественно переносить трудности и неудачи. Несмотря на всю силу своего обаяния, отношения Дракона с окружающими обычно складываются не слишком гладко. Нередко он становится объектом зависти, обмана и тайных интриг, причем его искренность и доверчивость часто мешают ему это вовремя понять. Кроме того, Дракон бывает слишком прямолинейным и несдержанным, и способен провоцировать вокруг себя немало конфликтов. Однако, несмотря на напряженные отношения в коллективе, Дракон может сделать отличную карьеру практически в любой из выбранных им областей. Любознательный и отважный, мудрый и обаятельный, Дракон умеет жить полноценной жизнью. Его потенциал не знает границ, и если он сумеет направить свою могучую энергию в одно-единственное русло, то сможет реализовать любые, даже самые фантастические мечты."}